export const blogPosts = [
  {
    image: '/images/blog/blog-first.png',
    title: 'Красивая Италия, какая она в реальности?',
    description:
      'Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации.',
    date: '01/04/2023',
    link: 'читать статью'
  },
  {
    image: '/images/blog/blog-second.png',
    title: 'Долой сомнения! Весь мир открыт для вас!',
    description:
      'Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации.',
    date: '01/04/2023',
    link: 'читать статью',
    highlighted: true
  },
  {
    image: '/images/blog/blog-third.png',
    title: 'Как подготовиться к путешествию в одиночку',
    description:
      'Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации.',
    date: '01/04/2023',
    link: 'читать статью'
  },
  {
    image: '/images/blog/blog-fourth.png',
    title: 'Индия ... летим?',
    description:
      'Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации.',
    date: '01/04/2023',
    link: 'читать статью'
  }
];